</s> 1661823
AAA 231491
ALA 185215
LLL 179656
LAA 179137
AAL 177271
ALL 169910
LLA 168706
SSS 154833
LAL 152021
EAL 141594
AAG 138632
LGL 137318
LLS 136878
ELL 135732
LLE 135307
LLG 133898
SLL 132424
GGG 131920
VAA 131402
LAE 129960
AGL 128013
EEL 127070
AVA 125367
EEE 124920
LSL 122863
VLA 122047
AAV 121848
ALG 121691
LAG 120461
VLL 119746
GLL 119014
EAA 118920
AGA 118312
LLD 118015
LEE 117407
ELA 117325
ALE 116218
AVL 115659
LLK 114184
AEA 113555
AEL 113266
LEA 112305
GLA 112285
EKL 112178
RLL 112014
ALV 109432
LGA 109275
LEK 109266
ALR 109225
LKE 108912
LVA 108868
AAE 108793
DLL 107973
LLV 107794
LLR 107759
LVL 107755
SSL 107547
LAR 106514
LAS 106353
GAA 105978
KLL 105949
SAL 105591
TLL 104683
LSA 104681
GAG 104431
RAL 104306
ALS 104231
DAL 104169
VAL 104126
LAK 104072
LSS 103544
AAR 103005
LSG 102858
SLA 102757
KAL 102276
LAV 102184
ASL 101886
LAD 101883
LGG 101538
SLS 101239
AIA 100978
RLA 100241
LLT 100232
GAL 100127
KEL 100105
AGV 100088
VVA 99055
LDL 99023
AAS 98966
LEL 98882
ERL 98762
ELE 98538
ALK 97829
AGG 97667
SAA 97547
EEA 97432
IAA 96961
LRE 96958
TLA 96621
GLG 96218
LRA 96036
VLG 95674
ADL 95575
LTL 95512
EVL 95484
GSG 95378
LKK 95340
GGA 94570
LVE 94281
LGV 94258
ARL 93973
LLP 93903
LDA 93556
LVG 93406
VLV 93309
VLE 93145
GLS 92893
AAI 92716
RAA 92369
ILL 92346
AKA 91543
LKA 91421
REL 91094
LRL 90968
LGI 90940
LSE 90867
VLS 90073
GVL 90005
GGL 89839
TAL 89663
ASA 89566
PLL 89451
LDE 89333
VVL 89185
LTA 88999
AAK 88695
AVV 88672
LPL 88627
EAV 88593
ARA 88530
GSL 88473
KKL 88347
ATL 88263
QAL 88183
ELV 88144
SGG 88048
AIL 87946
VAV 87781
LIA 87750
TAA 87718
VAG 87405
GLV 87385
DLA 87318
ELK 87128
ILA 87005
LER 86747
LVV 86622
SLG 86608
AEE 86546
ALT 86195
ADA 85984
LKL 85781
SGL 85741
ALD 85739
DAA 85668
DVL 85462
KAA 85448
QLL 85172
SGS 85029
KLA 84989
DEL 84955
EIL 84939
ASG 84804
ETL 84779
VAE 84545
EAE 84477
EAG 84461
LIL 84289
LVS 84068
LLQ 83966
ALI 83907
EEI 83774
VEA 83670
SVL 83370
GGS 83354
LRR 83206
IAL 83065
ELG 83031
RVL 82964
LTG 82926
VVV 82924
AKL 82851
LAT 82355
LLI 82316
GGV 81953
ESL 81932
GAV 81898
LLN 81726
LSK 81723
ATA 81659
EEV 81276
LPA 81141
SLV 81003
KVL 80946
SLE 80882
VLD 80740
GEL 80665
EDL 80637
GLP 80561
ASS 80510
GSS 80466
RRL 80361
LVD 80276
VEL 79878
AAT 79826
DLV 79792
LSV 79746
SGA 79563
VSL 79426
EGL 79271
ELS 79198
EKA 79015
GVV 78978
VGG 78873
AVE 78644
VGL 78442
LTE 78430
LIG 78424
ILG 78168
PPP 78050
VVG 78032
VIA 77980
GLD 77876
AVG 77850
AGI 77839
AEV 77787
SEL 77770
SSG 77742
RLG 77632
GVA 77572
NLL 77479
NNN 77334
EAI 77215
LSD 77185
LED 77148
VEE 77021
LEG 76943
ILS 76894
LPE 76807
SAS 76761
SSA 76741
LAQ 76677
TLS 76268
DLS 76228
LGE 76178
ELI 76154
RLR 76100
LAI 76064
LSR 76057
LES 75881
QQQ 75847
VGA 75751
PAA 75723
LGS 75644
LIE 75632
KLK 75603
AAD 75234
LKD 75071
KSL 75049
IAE 75029
GLT 74943
STL 74875
IAG 74668
TVL 74569
SIL 74496
ELR 74415
VSA 74410
VVE 74399
DAV 74393
GVG 74320
GKT 74235
ILE 74197
LRD 74182
AEK 74097
GKL 74029
LKS 73998
EQL 73974
AKK 73928
VTL 73911
AKE 73815
KEK 73734
AER 73545
AQA 73537
GAS 73484
KEA 73411
LVK 73290
EVV 73011
GRL 72872
GLE 72733
VIG 72699
GTL 72604
KRL 72581
AVS 72533
AGS 72524
IEA 72515
TLE 72462
EVA 72368
EEK 72366
GLI 72301
VSS 72222
LPG 72194
LGK 72169
LID 72124
LEV 72062
ARR 72037
KKK 72004
EKE 71854
KTL 71817
LNL 71754
AVI 71630
LRK 71589
DVV 71535
PAL 71519
EIA 71436
SLP 71419
DEE 71331
GTG 71327
SRL 71301
DLE 71283
ASV 71270
IEE 71264
LIS 71197
DIL 71148
VDL 71120
EKI 71018
LQA 70977
VLT 70909
ALP 70859
RGL 70858
DEA 70784
KLS 70768
QLA 70698
VAS 70579
KEE 70573
SLI 70559
KEI 70513
RSL 70439
VDA 70421
ARE 70314
LPV 70252
GIG 70242
GLR 70229
GEV 70222
VLK 70186
LRS 70165
QAA 70163
KLG 70146
APA 70121
KLE 70044
SVA 70002
LSP 69985
REA 69980
RLS 69947
RLV 69917
SVS 69860
LDG 69812
SLK 69804
LKR 69729
DLI 69714
EVE 69676
AEG 69619
RRR 69613
GLK 69507
PEL 69454
LEN 69452
IVA 69451
SLR 69441
LFL 69398
VVD 69384
SSV 69324
SGK 69287
ALQ 69258
VSG 69251
LST 69109
KIL 69058
LRG 68985
GIL 68981
TLT 68964
LVR 68908
KKA 68871
ATG 68855
DDL 68846
TSS 68811
IGG 68799
IEK 68708
VLR 68698
PLA 68634
AGE 68624
AEI 68622
LDV 68577
SEE 68487
AIE 68486
VEK 68480
VKA 68421
GIA 68416
IGL 68272
IGA 68171
TLG 68124
STS 67854
LGR 67849
GSV 67844
GGR 67830
SLD 67814
KDL 67659
VVS 67654
KGL 67623
TSL 67606
LTS 67587
VTV 67465
VKE 67422
VAD 67411
TGL 67387
ATV 67376
DGL 67366
AVK 67337
SDL 67327
SLT 67326
VEV 67283
VIL 67266
GRG 67235
SAV 67232
LKG 67227
LTV 67219
GSA 67212
SST 67188
GDL 67180
AIV 67112
AAQ 67040
LLF 67022
AAP 66965
AGK 66926
DSL 66881
LPS 66869
GAT 66815
FLL 66773
KAV 66605
KAG 66586
GAD 66572
ADV 66521
LGD 66520
AGR 66460
TLV 66451
GEA 66446
RLE 66430
ILV 66390
SAG 66378
GKV 66357
TTT 66284
EIE 66274
GGI 66255
ADG 66240
ILK 66239
ELD 66213
DLG 66202
PVL 66199
AGT 66155
RKL 66065
LQE 66062
RAG 66031
LAP 66010
LDS 65966
GVS 65954
ISL 65874
AVR 65863
IVG 65770
KLV 65761
ELT 65705
SGV 65700
RVA 65697
LPP 65659
VTA 65602
ISS 65577
TGA 65562
TVA 65542
SKL 65540
EKV 65524
IDL 65487
GKG 65447
AIG 65363
GRV 65296
LVT 65276
ERA 65258
DRL 65177
RDL 65022
VTG 64936
ILD 64927
TGG 64880
VAR 64863
EVI 64832
AQL 64786
KLI 64611
GVE 64560
GTV 64530
EEG 64523
DKL 64521
GIV 64434
RLK 64325
LET 64113
RIL 64088
VEG 64029
KAK 63981
DEV 63919
IKE 63858
VLP 63838
PLS 63763
DVA 63726
VLI 63699
IIA 63688
LDK 63669
LEQ 63638
RAV 63544
TGE 63528
VAK 63517
GVI 63449
KKI 63328
GKS 63293
VAI 63250
IAS 63193
NAL 62961
TLK 62868
DLK 62866
GKK 62859
IDA 62836
LGT 62760
EIV 62706
LEI 62679
LQL 62646
LTD 62630
GKA 62562
IVL 62523
LDI 62512
TLR 62452
ARG 62446
LKN 62323
GDV 62223
GAE 62217
TTL 62203
VAT 62180
ADI 62166
PSS 62036
LSI 62002
EAK 61993
DAI 61955
RRA 61872
EED 61699
AGD 61567
ALN 61565
GVP 61553
TGS 61541
LRV 61458
GTA 61439
SSP 61383
LDD 61354
DGV 61354
VER 61314
EAR 61269
GVD 61246
IIG 61159
KVA 61157
ILT 61114
LIK 61087
LVI 61035
IAV 61025
KKE 60985
DLD 60954
IAR 60935
IEL 60825
VSV 60815
VRA 60796
AKV 60788
EII 60745
KAI 60738
LAN 60718
EGV 60718
GGT 60712
VPV 60675
PLP 60670
APL 60654
VGV 60650
EGK 60596
GAR 60524
EGE 60505
ISA 60497
EGA 60424
VPL 60413
DLR 60392
EDE 60375
GEE 60349
QRL 60334
LIV 60270
DEI 60259
RAR 60246
DAG 60245
VDG 60224
KVV 60213
AVT 60156
QEL 60066
VRL 60060
KKV 60039
SPL 60033
EVK 60026
LDR 59981
SEA 59968
PGL 59937
GEG 59905
LNA 59903
LKV 59902
SSI 59868
VVI 59828
SVV 59828
LTR 59824
DTL 59806
PEE 59767
GVT 59764
LKT 59763
LSQ 59743
PLV 59739
RTL 59702
DLP 59637
ERI 59612
SPS 59612
VIE 59559
IAK 59494
GEI 59467
RGG 59420
SGE 59379
VID 59352
KEV 59351
IDE 59306
TAE 59298
PSL 59281
VDV 59281
ENL 59270
VIS 59265
KGK 59251
EKK 59217
RLI 59217
GIS 59139
IAD 59128
AKR 59046
VRE 59045
GAI 58937
RIA 58921
TEL 58918
VDE 58907
GEK 58873
KLR 58871
VSE 58866
ARV 58769
SSE 58737
VKV 58731
GGK 58683
DIA 58627
VVT 58626
ISG 58618
IVE 58600
AVD 58468
GID 58423
ERV 58359
TAS 58357
VKK 58355
TVV 58353
LGF 58307
ERE 58236
LTP 58217
PAG 58213
DVI 58191
VGE 58163
KAE 58089
VIV 58075
SIS 58074
VPA 58063
VKL 58033
SDS 58031
ASE 58003
EIK 57970
EDV 57850
DAE 57823
TGK 57797
PGG 57761
GRA 57756
TEE 57755
SRS 57736
GGE 57735
DGS 57723
TAG 57694
IKK 57621
AFL 57470
QVL 57424
TSA 57322
VGD 57306
TVE 57284
RVV 57176
SAE 57175
SGT 57111
EER 57109
LTK 57015
SAI 56995
ASI 56959
LNE 56940
APG 56930
PVA 56919
PVV 56912
EDA 56880
AKG 56852
SGI 56820
AFA 56788
TLD 56762
PAP 56693
DLT 56675
LIT 56611
TAV 56589
IGV 56479
KII 56475
AIS 56440
LFG 56437
TLP 56332
RER 56330
ADE 56177
IKA 56157
DGK 56155
LFA 56124
GKI 56106
LVP 56098
ALF 55991
LFS 55968
VGK 55892
GII 55891
ILR 55823
TEA 55793
PGA 55690
VGS 55641
ELP 55603
SPA 55594
KEG 55511
ITL 55475
KIA 55472
ASR 55374
TPL 55342
EAS 55340
LKQ 55335
LPD 55290
GDG 55220
VVK 55176
IVV 55152
AIR 55147
EQA 55124
STA 54999
AST 54998
EKG 54973
LSN 54907
SSD 54849
NLS 54825
FLA 54825
DIV 54824
VEI 54795
LRQ 54763
KLT 54756
VGI 54752
SVE 54699
TPE 54668
IGI 54601
IRE 54562
LIR 54559
KQL 54553
KVI 54544
TLI 54540
GIE 54431
AII 54417
LVN 54391
VVR 54362
AIK 54357
TVT 54340
SQL 54273
GAK 54247
SIA 54238
GPG 54238
TIA 54226
SAT 54195
NSL 54169
AAF 54154
QLE 54149
GRI 54145
VLN 54133
GIT 54081
ATS 54073
PEA 54059
QQL 54056
STG 54051
RAE 54050
DSS 54043
LKI 54036
IVS 54027
EDG 54008
DDE 53974
SVG 53929
REI 53918
REE 53868
GGD 53854
RQL 53786
DGA 53784
LQK 53712
SPE 53686
GVK 53655
ESG 53638
VSR 53588
KVE 53582
SGR 53568
SFL 53552
PAS 53546
AES 53530
IER 53489
LNS 53461
IIS 53439
ETV 53438
ITA 53437
RLT 53402
FLS 53386
KNL 53366
GSI 53351
LTT 53280
GDI 53273
TIL 53243
SKK 53242
QKL 53152
NVL 53134
ITG 53098
ELQ 53007
IIL 53003
TAT 52974
QLS 52960
KGV 52960
LII 52957
EVR 52952
IIE 52912
NAA 52911
IDG 52897
LDT 52894
ISE 52887
SKE 52857
AID 52808
TSG 52790
KLD 52777
LPK 52716
FAA 52625
EGG 52604
APV 52603
KKG 52596
SSR 52577
EGI 52575
LDP 52555
SES 52554
QSL 52512
RRG 52504
NIL 52476
DVE 52452
FGL 52439
GER 52437
GAP 52435
NLA 52410
PGV 52357
ARK 52333
EIS 52309
GET 52307
SKS 52298
EVT 52251
ETA 52226
AEQ 52205
SSK 52185
ARI 52119
DED 52110
QLV 52078
LNK 52076
ILI 52062
ANL 52062
TPA 52049
DAD 52012
GST 52011
PLT 51890
TVS 51879
DII 51872
EVS 51821
GIP 51786
GDA 51757
IAT 51750
PSA 51736
LQR 51721
GFG 51711
ERG 51679
AED 51662
DGT 51615
PDL 51584
TDL 51581
AET 51544
KVK 51539
PGS 51530
SVI 51480
LAF 51442
REK 51420
VRR 51411
TTA 51379
IVD 51346
REG 51308
KSS 51304
QAV 51254
VGT 51233
KDI 51229
RRV 51213
IPV 51213
IGS 51208
LIN 51205
EID 51204
ATT 51195
RSG 51190
EDI 51166
GRR 51114
SVT 51109
DDD 51104
VPG 51082
KGI 51054
QTL 51036
FLG 51031
RKA 50999
DIE 50941
TGV 50937
LQQ 50879
LGP 50868
RGA 50861
IPL 50838
EES 50838
ESS 50825
LTI 50805
REV 50788
PSG 50770
FSL 50733
PLG 50722
SEI 50706
RAI 50702
ANA 50690
SEV 50687
IEV 50669
ASK 50661
AKI 50650
PAV 50617
VTS 50602
TGT 50595
NEL 50587
IID 50567
KKS 50563
FGG 50547
ILN 50543
LIP 50497
VGR 50460
ESV 50445
RGR 50427
DGE 50417
GFL 50397
KIK 50367
GTS 50350
GLF 50295
SDE 50244
LNG 50237
IAI 50236
SDA 50207
VRG 50203
VKG 50195
AGF 50180
RGV 50157
ILP 50154
RDA 50131
RLD 50113
VDS 50102
PEG 50027
SNL 49984
VRV 49972
PEV 49961
VED 49904
SRA 49879
RSA 49867
VSD 49856
GTT 49840
PLI 49837
VTE 49834
KDA 49829
LPI 49806
GTP 49805
SKA 49802
TGR 49783
VES 49734
SLF 49694
RPL 49676
IKL 49653
LRP 49630
HLL 49560
PSP 49547
KKR 49523
GVR 49521
TST 49499
KIV 49497
SVD 49482
GKE 49460
ESA 49446
RLP 49434
IGE 49418
KGE 49401
AAN 49389
SLQ 49385
APE 49375
APS 49373
LGN 49363
ARS 49274
RSR 49269
LQS 49180
RSS 49113
TRL 49110
NLK 49088
DGR 49065
IEG 49028
ETG 49013
DKV 48989
TAI 48967
KRK 48959
RVG 48951
DID 48933
EGR 48926
LKP 48918
KSG 48912
ISK 48849
QGL 48824
IRA 48814
ELN 48814
LSF 48754
DVS 48736
VIT 48730
FLE 48699
EAD 48674
VLQ 48656
GIK 48584
VST 48555
DDV 48539
LRT 48511
KAR 48490
NKL 48487
ESE 48485
IED 48480
KTV 48414
SSN 48413
RGE 48392
DAS 48383
TTS 48366
EVD 48359
KSK 48296
KAS 48293
LQG 48265
DKI 48243
ISV 48227
EPL 48225
VET 48223
VLF 48214
GTI 48212
LRI 48145
SLN 48118
EET 48105
KPL 48068
SAP 47984
PPG 47978
FSS 47945
PVS 47897
YLL 47868
EVG 47815
AIT 47804
ERR 47794
KDG 47730
EIG 47722
NSS 47716
VDI 47710
KER 47708
RGI 47696
QAG 47672
SRR 47600
ASP 47566
PAE 47550
TVG 47544
GKP 47506
ATI 47505
STV 47502
VKD 47497
ENG 47483
EIT 47481
EAT 47442
KRA 47420
DDA 47419
SIG 47397
NLE 47392
ITS 47377
LPT 47362
KLN 47356
EFL 47335
SAK 47329
TGI 47304
FAL 47301
AKS 47280
GSD 47275
ELF 47252
KLP 47233
PTL 47158
GGP 47141
GPL 47098
GRS 47071
RVR 47054
GQL 47052
NGL 47049
KIE 47046
RAK 47003
QLR 47002
SAR 46986
IPA 46980
SGD 46956
SEK 46948
ASD 46924
KTA 46891
SIE 46887
GNL 46885
NLV 46885
DPA 46877
TVI 46843
ATE 46799
PVI 46799
VPE 46794
LRN 46788
ITV 46754
TKL 46744
ETI 46743
KVT 46737
EKR 46715
VSK 46690
IES 46670
QLG 46659
IGK 46650
IGD 46643
GED 46629
KIS 46619
VRD 46618
VDD 46604
STT 46601
EIR 46601
SII 46593
NLI 46579
KDV 46563
GES 46554
GLN 46509
ADS 46509
FLK 46498
DVD 46445
RAS 46440
VTI 46413
GGF 46396
ESI 46380
LFE 46380
LNI 46372
SAD 46352
RRE 46291
VKR 46286
LVQ 46266
SIV 46265
KSV 46221
EKS 46174
RDG 46133
AVP 46131
QIL 46070
QLK 46048
GPA 46024
SRG 46013
DSV 46006
EGS 45980
MAA 45971
PPA 45950
VSI 45947
RQA 45917
VKS 45913
SED 45905
QVA 45891
KVS 45859
ADR 45841
KVG 45826
TVK 45800
PLE 45787
RLQ 45783
SKI 45776
DSG 45774
KRV 45774
SFS 45739
IGR 45692
ISD 45683
ADK 45675
RIV 45672
TIE 45671
IRL 45666
RDV 45659
LGQ 45630
IET 45626
KRR 45623
VAP 45620
DPE 45618
LPR 45606
VTD 45603
KSI 45568
KGG 45535
RPG 45534
SDI 45497
GRT 45495
IST 45494
VNL 45468
LNV 45449
DFL 45428
AKD 45378
EAF 45368
GDE 45363
KGA 45361
KTG 45355
SRE 45351
DKA 45346
IKS 45326
EDD 45306
VFL 45297
IVK 45274
ENI 45222
QAE 45221
RVI 45204
RFL 45188
DRV 45173
LND 45118
GSR 45110
AFG 45093
SVK 45087
NLG 45068
LEP 45056
RKK 45049
RRS 45035
KRI 45029
GKR 45022
IVT 45014
DIS 45008
VVP 45006
ATP 45003
IGT 44921
GFS 44915
IEI 44888
PAD 44873
QLI 44872
LLH 44870
NLT 44863
AFS 44849
TKE 44839
VPS 44836
DTV 44798
NTL 44769
RNL 44750
DGI 44731
SDV 44713
AQV 44711
RVE 44686
LQD 44664
DYL 44659
GSP 44650
RKR 44649
SEG 44644
PDG 44628
TTG 44612
IRR 44601
AQG 44590
DVT 44583
DSD 44577
IIK 44572
FLD 44552
PED 44531
IKD 44504
AKT 44454
TSV 44416
LHL 44410
DSA 44407
VIK 44384
TAD 44369
ISI 44325
PLR 44322
SKV 44321
GRP 44313
QEA 44312
SDG 44308
PVT 44298
TAR 44292
RRK 44281
VTP 44280
QAI 44166
TVR 44123
RIE 44088
FGA 44071
TTV 44031
TAK 44009
PAT 43990
STP 43979
KST 43952
RIG 43940
ANG 43934
SNS 43914
EGD 43883
KSA 43854
PVG 43852
DDI 43842
DQL 43783
RRI 43771
IDV 43771
SVP 43684
FSG 43681
VAQ 43667
TIS 43647
GKD 43627
SDD 43623
ARQ 43613
GFA 43593
AGP 43561
FAG 43560
GSE 43548
DRI 43546
YLA 43539
GPV 43500
PPS 43498
SRV 43479
EKT 43467
PGT 43443
TPV 43428
VRS 43415
RVS 43404
TLQ 43387
TLN 43383
GEP 43364
TPS 43362
DSE 43332
PLD 43319
SIT 43303
DGG 43293
EAQ 43254
ARD 43242
TIT 43236
DEK 43234
GDS 43231
SSF 43185
TRA 43180
LFV 43170
TDA 43132
NDL 43131
LFD 43116
ETE 43114
GDT 43112
IEN 43099
APP 43086
ITE 43084
RSV 43079
KTI 43056
NAV 43052
INL 43041
ADD 43033
KNI 43015
SPG 42997
ISR 42992
LTN 42975
VQA 42961
LNR 42961
TPG 42953
FVL 42918
PGE 42909
NRL 42908
KLQ 42879
PIL 42852
SPV 42850
LYL 42815
SKG 42812
DAT 42796
GIR 42796
PVE 42791
STI 42783
LVF 42742
EQV 42735
EEQ 42718
PPL 42642
EKD 42618
DTA 42603
DGD 42593
AGQ 42588
GQV 42557
PDA 42549
AQR 42525
PTA 42524
EEF 42475
RKV 42469
KAT 42453
GDR 42446
IKV 42445
PSV 42414
KDK 42385
GRE 42293
TGD 42267
ENV 42262
IDS 42226
IRK 42209
KIG 42168
VTT 42147
ITD 42139
IAQ 42131
FDL 42121
IVR 42114
IDK 42106
GDD 42062
VSP 42014
TVD 41999
VRK 41992
TKA 41980
RTG 41975
ENA 41972
DLN 41954
KPE 41922
VAN 41890
GSK 41867
IDD 41839
NLP 41810
SVR 41779
GDK 41764
NGK 41722
VNG 41666
RTA 41644
LLY 41622
RVK 41609
LDN 41609
IIV 41608
KET 41586
TLF 41578
VNA 41548
DKK 41545
QLQ 41493
IPG 41434
VVN 41429
ART 41423
PRL 41408
EGT 41388
VKT 41335
ATD 41304
DSI 41303
IDI 41284
LDF 41276
KIT 41262
LTQ 41256
FEE 41245
DAK 41221
IKG 41214
VDT 41195
DLF 41194
IRD 41186
AEN 41160
ATR 41131
DNL 41125
TEK 41122
NLD 41122
NPL 41101
DIK 41088
KGS 41078
VKI 41061
KNK 41038
VII 41016
NAG 41013
RIR 40966
IVI 40949
RKI 40922
TIG 40912
RKE 40912
PES 40883
FGS 40863
MAL 40848
AVQ 40847
YGL 40839
SID 40825
VIR 40823
SET 40784
DVK 40732
QEE 40715
KPG 40650
SGP 40645
KES 40625
ILF 40616
NVV 40615
AYL 40607
FLV 40606
KKT 40602
LFI 40595
KVD 40594
KAD 40590
TKK 40564
TSP 40561
QVV 40556
AVN 40511
SQA 40458
VQL 40444
IDR 40435
EPV 40411
PEI 40407
SGN 40407
GTE 40402
FSA 40388
FLR 40386
TSE 40380
AQE 40359
KLF 40357
RII 40352
ILQ 40344
GRK 40336
GAF 40329
PVP 40306
IPE 40272
SRI 40241
DKE 40215
SSQ 40212
IKR 40211
FVA 40164
IDT 40111
SER 40107
LIQ 40099
IAP 40093
AFV 40072
GLQ 40051
INE 40036
TEV 40021
LDQ 40017
IIT 40012
QLT 39988
VEQ 39976
RVT 39962
LGY 39961
DPS 39957
TDE 39952
SKT 39934
PGP 39930
KRG 39923
AVF 39881
GQA 39852
GRD 39821
PTP 39804
KGR 39803
DES 39802
VFA 39770
VDR 39763
PST 39754
INA 39725
EEN 39715
VEN 39708
TIV 39681
DAR 39671
GGQ 39661
KEN 39651
EQE 39632
KPV 39615
TIK 39613
NAI 39604
QDL 39597
GFV 39566
KVR 39542
AAM 39523
RGK 39522
IKN 39515
SIK 39495
NGV 39492
ALY 39489
TFL 39469
IIN 39466
ATK 39448
IEQ 39446
GNA 39426
VFG 39426
NGE 39420
PET 39414
PGD 39392
ERK 39371
RGS 39366
IFL 39359
DPL 39340
SIP 39281
GVN 39266
RIS 39258
GAN 39235
KID 39231
LQV 39224
RAD 39222
ADT 39217
KKD 39196
GNV 39171
EQI 39166
RLN 39144
KTK 39138
LNP 39121
EDS 39108
QQA 39106
EYL 39077
IKT 39044
LNT 39036
VDK 39028
SPT 39025
KDE 39023
FLT 39016
DRA 39004
PEK 38973
ASQ 38961
AAY 38955
ANV 38945
YLS 38941
QLD 38931
RDE 38929
ASF 38926
FGV 38914
RDI 38914
TDV 38801
ITI 38752
NIS 38734
PLK 38722
TRE 38703
ERF 38701
LAY 38695
STE 38687
SYL 38678
NLR 38675
VFS 38674
FAE 38652
TSI 38615
KAF 38610
KRE 38597
VTR 38562
QAR 38539
PTS 38516
KQA 38493
KTT 38439
GNG 38432
ITT 38415
RYL 38408
AMA 38396
IAN 38382
NKI 38341
KED 38340
ENE 38339
APT 38330
VAF 38329
DIP 38310
TDG 38300
QIA 38288
DLQ 38287
TID 38279
VIP 38244
RKG 38226
ISP 38205
ESK 38200
RSI 38141
VTK 38123
NEI 38117
TAP 38085
AML 38032
SNI 38026
IRS 38024
EVP 37996
NII 37989
LPF 37976
ANI 37964
VNV 37958
MLA 37955
QLP 37955
TNL 37942
EKP 37915
NGS 37892
LPQ 37867
KSE 37865
TDI 37864
SKR 37858
EPE 37844
TEI 37816
DIT 37816
VDP 37793
RDR 37762
PTG 37743
RTV 37702
ETS 37698
EKF 37690
RLF 37684
GYL 37677
NEE 37671
LQT 37654
SFG 37651
AGN 37650
TSK 37639
VIN 37628
TSD 37627
ADF 37599
LNN 37592
TTP 37581
AQK 37563
PKL 37563
IQA 37553
RAT 37521
AKQ 37512
MLL 37493
NKK 37462
PAI 37444
NGG 37435
LFT 37417
VVF 37412
FLI 37405
ITK 37402
PDV 37376
AIN 37363
NGA 37356
QPL 37348
SRK 37317
PGR 37299
KIR 37292
EDK 37277
ITP 37268
KTS 37255
LIF 37243
AYA 37240
TTI 37237
TQL 37229
VKN 37220
EKQ 37214
KNG 37209
FTL 37208
ISN 37201
KGD 37178
PVD 37174
GAQ 37163
FEK 37162
NAS 37153
TDS 37149
FAS 37085
TVP 37084
FVG 37083
DDG 37074
TES 37069
LAH 37069
GGN 37035
NGI 37026
NVA 36998
DEG 36990
IPS 36980
YLK 36972
SPD 36960
RPA 36955
SKD 36950
SGF 36931
RFG 36905
GFD 36885
ETT 36878
AKN 36872
RKS 36867
VRI 36839
PFL 36831
GNI 36806
NQL 36793
NNL 36793
INS 36789
YLG 36778
PKG 36778
GVF 36764
IKI 36762
IFG 36726
SIR 36710
DVR 36710
DVG 36687
DTI 36660
LYG 36653
AQQ 36651
YLE 36650
QGV 36623
INK 36620
GSF 36618
GPS 36616
KDS 36608
FDE 36606
ESD 36594
AQI 36590
ING 36542
NVS 36515
DVP 36513
YSL 36468
KYL 36426
GTD 36416
QEI 36409
FEA 36407
VFV 36387
PSE 36380
KAQ 36371
PTV 36352
FVS 36336
YAL 36303
ERS 36292
QKA 36269
RFA 36267
KNV 36249
IDP 36243
GFI 36241
AQS 36231
SPP 36210
VRT 36189
NAE 36158
TET 36155
EQG 36151
RGT 36146
NIA 36136
IIR 36132
DIG 36113
ALM 36101
KKN 36097
FAV 36092
FSV 36087
LRF 36074
VSF 36054
EAP 36044
EPG 36035
DFV 36030
IRG 36020
YAA 36007
FEL 35995
PAR 35988
NPE 35949
SAF 35925
DFS 35924
DEN 35911
III 35893
SNG 35889
LQN 35887
VFD 35885
LQP 35881
FIL 35856
FDA 35855
SQS 35844
LMA 35841
DPV 35833
GIN 35831
FDV 35784
RET 35783
IRV 35781
AFE 35738
NLN 35712
RPV 35698
ADP 35680
IVN 35676
NSI 35670
PRG 35655
LAM 35649
NIV 35636
RGD 35613
DAF 35545
GFE 35535
ERD 35526
TSR 35517
TPP 35500
GYG 35500
KGT 35496
ANS 35496
QSS 35464
SFA 35461
YLD 35459
KFL 35451
PER 35416
VGF 35413
TEG 35404
TED 35390
PIV 35388
LYA 35385
TPT 35351
SAQ 35343
HLA 35337
EML 35316
IFS 35289
AHL 35271
YVL 35244
NVI 35238
DAP 35211
TTE 35203
TII 35201
DIR 35196
QRA 35190
ARP 35186
LPN 35170
LEF 35159
EIP 35152
FVE 35148
VPP 35100
ESR 35064
LYE 35063
APR 35052
MAE 35048
VNE 35025
LTF 34996
AGY 34985
VDF 34985
RVD 34976
DPD 34974
SDK 34968
PII 34967
RTR 34957
QVE 34953
NEA 34939
PGK 34915
VGP 34911
TKV 34911
SHL 34907
DER 34900
QAS 34899
VPI 34883
VKP 34858
DET 34856
QEV 34852
LSY 34846
NEK 34832
ARF 34803
PSR 34794
FAD 34791
KNA 34773
AIQ 34763
VQV 34756
KPA 34752
LFK 34726
DTS 34716
RAQ 34716
PEP 34696
EFA 34695
SRP 34694
QAK 34690
PLF 34670
DTG 34652
TRS 34650
KSR 34645
PQL 34631
KRS 34602
DDS 34598
KPS 34590
NSG 34586
VPT 34585
FLP 34563
GLY 34561
PGI 34555
EKN 34539
AEP 34532
PIA 34529
EVF 34506
PPE 34501
QGA 34473
KTE 34473
FIA 34467
GDP 34462
GTK 34448
FSK 34448
SNA 34421
SGQ 34420
NGT 34414
ETP 34411
RSE 34406
SLY 34396
ALH 34389
RIK 34388
RQR 34381
TER 34366
VNS 34365
TIR 34358
RIT 34352
STD 34346
NVT 34344
GSN 34344
PKE 34326
KEF 34326
IIP 34322
NIG 34301
DFA 34251
PIS 34251
FLN 34243
QEK 34236
NVG 34219
VSQ 34207
GQG 34204
PRA 34195
AEF 34188
SRT 34184
SRD 34149
NIK 34142
HAL 34142
SEN 34100
LYS 34095
SPR 34094
RSK 34071
LNQ 34070
PKK 34069
NAK 34057
KEQ 34050
QRV 34030
FGI 34020
PSI 34019
KIN 34013
QAQ 33978
DSK 33972
VSN 33972
TRV 33960
SVF 33954
AKP 33942
ETK 33923
AIP 33898
PNL 33880
RPS 33876
LDY 33874
FAK 33870
SQV 33858
LFR 33836
NVE 33816
DRE 33814
REQ 33806
LLM 33802
FTG 33799
EDF 33776
VGN 33762
ASN 33759
EGF 33728
FID 33723
ENS 33720
RPE 33703
FSE 33682
YDL 33681
NPD 33659
RES 33657
ANP 33633
PTT 33599
VNI 33597
IVP 33592
FAR 33580
GPE 33565
RED 33561
EPA 33503
GFT 33500
KKP 33492
GQI 33484
EFV 33478
NIE 33475
IPT 33463
FGE 33459
ENK 33459
PDE 33456
ITR 33423
QVI 33405
TRR 33403
FTA 33399
TAF 33390
TFS 33386
API 33384
IGF 33359
PAK 33352
GYA 33352
QNL 33335
YLR 33335
FIS 33316
IGQ 33316
PVR 33309
TQA 33303
SFD 33283
YLV 33276
IQE 33242
FVD 33230
STK 33222
AFD 33205
LHA 33195
TPD 33182
IRT 33173
GNS 33168
NKE 33158
EIN 33152
VFE 33148
EST 33145
MAK 33137
STR 33126
NPA 33124
SDP 33058
DST 33023
FVV 32995
SNV 32967
FIG 32947
QGG 32931
QKE 32931
LML 32902
MLE 32868
RVP 32861
RSP 32846
SFV 32836
EKY 32825
LGM 32809
SDT 32800
RDS 32794
VEP 32794
IKP 32782
EHL 32764
YGG 32757
VQE 32754
QIE 32751
NEV 32743
TRI 32742
LFN 32723
KKQ 32717
DKD 32707
KQK 32673
AQT 32665
PKA 32651
APK 32642
SAN 32616
FKE 32614
QSG 32596
KKY 32557
DPK 32536
RRD 32534
RID 32471
IQL 32454
FEG 32430
KPK 32381
SQE 32379
PDS 32371
GQP 32370
GRF 32369
ETR 32368
ETD 32366
ERT 32362
EVQ 32361
QSA 32336
SKP 32333
ESF 32322
IAF 32299
QER 32281
SFI 32275
NID 32270
SQG 32257
FST 32254
RRT 32248
QGR 32243
HGL 32239
DFE 32218
GEN 32196
NKV 32196
AFI 32170
ELY 32167
AYG 32127
TPI 32125
SVN 32122
ANE 32117
NSV 32109
ISQ 32062
MGL 32059
FGD 32047
LSH 32043
TRG 32040
FSD 32000
PVK 31978
SKN 31955
GPP 31946
SNN 31940
GTR 31934
SDR 31930
SFE 31927
KLY 31918
PPV 31901
TKS 31894
AAH 31891
LYR 31867
NFL 31865
IDN 31841
HSL 31833
LGH 31827
VQG 31821
APD 31809
LQI 31806
EAN 31800
FSI 31799
GKN 31799
NSA 31775
GSQ 31765
AGM 31745
HLG 31734
FIE 31732
VRQ 31731
TAQ 31731
LFP 31715
GGY 31713
AIF 31704
DPR 31704
RRP 31697
QVS 31695
IGN 31688
NAT 31686
VNK 31670
FKK 31619
RRF 31582
AFT 31580
RNA 31579
KSD 31558
DFD 31554
VVQ 31552
QGI 31551
QGK 31541
EFE 31540
IGP 31514
EEM 31507
ISF 31497
NAD 31489
IRN 31484
PIG 31476
KVF 31456
QKI 31449
PKV 31445
DNV 31444
EDR 31422
GNP 31411
FKL 31408
VND 31406
GYV 31400
KAN 31397
FDG 31385
ANK 31360
ARN 31355
YLT 31352
NNI 31345
TVN 31343
TKI 31334
QKV 31317
QGE 31313
KVN 31306
TKD 31303
NIT 31294
GVQ 31279
TKG 31256
QTA 31251
KYG 31248
PSK 31241
GHL 31220
NLF 31216
RST 31209
GQR 31200
IRI 31192
VLY 31176
RAP 31173
NVK 31166
DRD 31149
HLV 31119
ITN 31117
EAY 31117
VTF 31114
SIF 31088
IPI 31085
SIN 31069
PQA 31060
IDF 31052
INN 31048
TTD 31048
EPS 31043
MAG 31040
KQV 31014
VGQ 31000
FVT 30991
IND 30979
VPD 30960
FTS 30950
DVF 30948
PSD 30945
QRR 30931
TIP 30919
EAM 30916
IFA 30906
GPR 30897
NST 30895
QRI 30895
RTI 30885
NIP 30882
KSF 30865
KAP 30861
KQI 30825
FLF 30823
VTN 30782
KNS 30778
DKS 30771
PRP 30756
GTF 30725
RKT 30717
EIF 30699
FSR 30690
VYL 30684
FGK 30678
RAF 30666
TRD 30659
EDT 30649
VLH 30635
NGD 30622
RFV 30614
RPD 30614
ANR 30605
DTP 30601
KVP 30584
SSY 30583
RQV 30577
SGY 30567
DGF 30566
DNA 30558
FLQ 30555
RGF 30549
PRR 30546
NLQ 30510
FED 30509
SRF 30496
HAA 30487
LHS 30478
NSN 30475
QVG 30464
GEF 30464
DRS 30460
MAS 30453
SQI 30453
DFI 30445
DKG 30435
HGG 30434
TGP 30430
DYV 30420
GDF 30403
TGF 30402
DVN 30401
YSS 30393
LYD 30386
GML 30374
VFT 30364
PRV 30343
VKQ 30341
DEF 30338
QSV 30337
EIQ 30316
RQG 30310
EFS 30306
EFG 30305
VEF 30300
ADY 30287
LFF 30285
RTS 30285
IRQ 30261
SFT 30251
TAN 30251
PLN 30216
KRF 30212
NKA 30189
TKT 30188
TTR 30186
QKK 30171
RHL 30161
KTR 30155
QLN 30143
TDD 30139
HLS 30129
DSR 30105
GFK 30103
AHA 30095
NVD 30086
KRT 30081
VRP 30075
DIN 30065
EVN 30062
LKY 30061
TIN 30049
GYS 30043
ENP 30041
EQR 30023
YGA 30019
RRQ 30016
DGQ 30016
SEQ 29999
DRG 29995
NAR 29992
QRE 29983
EEY 29938
SNP 29920
KKF 29916
NDI 29901
TDK 29880
KGF 29880
ERQ 29864
GSY 29862
YGV 29859
PLQ 29839
YEL 29820
STF 29818
NPS 29806
NIN 29794
QPG 29769
FEV 29763
SVQ 29760
MLG 29757
GQS 29750
TRT 29746
TGN 29711
FGT 29709
FAT 29689
PPT 29685
PKS 29680
LHG 29657
PEQ 29656
VQR 29646
MLS 29642
LEY 29638
ATN 29638
FFL 29637
GIF 29634
GQK 29634
LKF 29630
ATQ 29623
VRN 29620
QAT 29615
GFR 29612
EFD 29593
KIP 29591
DTE 29589
SPK 29587
NTV 29585
NTA 29583
DLY 29578
SPI 29574
FVK 29570
DNI 29569
AFK 29567
FRL 29557
MSL 29556
QTV 29543
FTV 29534
EFI 29530
FNL 29501
PDI 29495
QVK 29492
INP 29487
DAQ 29476
KDD 29472
SQP 29470
YRL 29469
FSP 29458
VNP 29428
DFG 29407
NNS 29398
EQK 29396
IQK 29392
PRS 29387
INI 29380
QIV 29368
TDP 29357
RDD 29346
DQV 29340
IKQ 29337
QAD 29337
GPT 29336
EDP 29332
DDK 29309
KDF 29287
AFR 29286
NSK 29279
FDI 29247
TGQ 29243
KPI 29235
FER 29220
DDF 29203
EEP 29200
DNG 29181
LVY 29158
TPK 29153
MAV 29145
LYK 29138
RVF 29137
SDF 29132
LRH 29119
TFA 29077
RLY 29067
TDT 29051
QGS 29045
PIT 29017
HLE 29013
PEN 29009
GGM 28987
FGF 28986
LEH 28978
KTP 28950
EQQ 28939
REF 28938
TFG 28928
QIS 28928
QSI 28922
RNV 28888
QII 28884
KTF 28862
MGA 28824
DKT 28817
RNG 28808
NSE 28779
VYG 28759
RFS 28756
MVL 28743
SNE 28740
KQE 28731
QPV 28725
MGG 28714
YAG 28713
RPR 28680
YVA 28678
NGR 28671
DPT 28664
EGN 28658
DSP 28654
YLP 28642
LRY 28636
TSN 28634
KPT 28624
RNI 28623
TRK 28612
VPR 28606
SYS 28598
ETF 28592
AEY 28592
FKA 28591
PVF 28563
VIF 28555
SPQ 28553
PGF 28547
LHE 28530
GNT 28530
TTK 28526
FKD 28519
NVP 28515
KDR 28513
SNT 28499
YGS 28495
VQK 28492
NTI 28480
ESP 28460
QIK 28458
QVR 28450
KSP 28448
FPL 28440
FDS 28403
TKR 28366
MKK 28365
GQT 28363
HRL 28362
TNS 28360
EGY 28359
VMA 28358
QQV 28355
RTP 28335
EMA 28321
FAI 28303
KFG 28300
KQR 28293
QVT 28280
ERP 28272
PGQ 28263
SEF 28262
DRF 28235
MLD 28217
AHG 28212
VAY 28201
GMG 28194
AVY 28178
NTS 28177
DRR 28147
PRE 28140
INV 28138
RGP 28138
FPG 28110
YEE 28105
GFP 28093
GHA 28077
INT 28075
FDK 28068
TLY 28062
SLH 28054
TNA 28053
FGR 28045
NDA 28041
VQS 28035
YSG 28016
ATF 28008
GEQ 28003
PDD 27995
MLK 27995
QDA 27990
NYL 27977
IVF 27969
KDT 27967
LME 27951
VNT 27937
MAT 27929
HLD 27927
EGP 27926
VPK 27924
PIP 27920
ELM 27913
YAE 27908
IPP 27907
YTL 27900
PTE 27899
VPF 27889
NRI 27875
RTE 27868
TVF 27867
HPL 27862
DTD 27848
AMG 27831
VRF 27789
KIF 27789
RPP 27785
SYG 27784
AYV 27782
LNF 27774
QFL 27758
PQG 27755
NPV 27741
DEP 27727
PIE 27725
IEP 27715
PPR 27714
YEA 27710
STN 27710
NPK 27698
NRV 27686
YLI 27666
GMA 27658
GHV 27649
PKT 27632
SEP 27605
PAQ 27598
TPR 27597
FPE 27592
DSF 27578
DAN 27578
YIL 27571
DEQ 27562
DQI 27561
GLM 27557
YLN 27557
SNK 27557
FVR 27554
IQS 27544
LYV 27541
GVY 27538
RKD 27527
IPK 27523
NTT 27509
REN 27505
PNG 27504
SRN 27496
KNE 27484
PKP 27482
EKM 27478
LHR 27476
MAR 27474
GMV 27474
FAP 27462
IFV 27458
PTI 27443
GRN 27438
IPD 27436
LPY 27426
AVM 27417
RQI 27416
FRA 27399
KSN 27399
PFS 27378
GDN 27360
VGY 27356
RDF 27355
EGQ 27326
DQA 27303
QDV 27299
IPF 27276
FRE 27273
AGH 27269
VFI 27260
TYL 27240
RDK 27237
FIK 27235
MEL 27218
QRG 27185
DPN 27175
PNA 27170
TFD 27162
HVL 27150
IYL 27138
SKQ 27134
VDY 27132
TEN 27131
GQE 27110
ADQ 27100
EFK 27098
PFV 27083
MLR 27082
AQD 27078
NDE 27062
DHL 27059
DTT 27049
QEG 27032
RIP 27030
LVH 27015
SRQ 27008
TVQ 27001
LMG 26991
VLM 26991
INR 26982
TSF 26979
PKD 26975
EPI 26965
QIG 26965
QTG 26952
MEE 26941
YGI 26938
PSF 26924
RGQ 26919
GNK 26915
GYT 26907
ANT 26903
KRD 26900
KRP 26880
KHL 26879
END 26878
VYA 26869
FDD 26850
NRA 26845
QPA 26842
TFV 26835
DGN 26828
KGN 26823
NDV 26812
DDP 26792
SQR 26787
QDI 26776
FDR 26764
GAY 26760
KQG 26745
IQR 26740
ILY 26735
FKG 26700
PQP 26699
PSQ 26698
IRP 26671
DVQ 26665
PAN 26650
AEM 26641
TNP 26638
FIT 26636
AMV 26624
RQE 26614
RFE 26613
KNN 26612
QLF 26611
GYD 26606
NFS 26590
PAF 26554
ARY 26541
LLC 26533
MVA 26524
ADN 26509
RDT 26494
IYG 26493
FVI 26490
VDN 26486
EQS 26479
AYE 26474
RSD 26466
NED 26460
HLR 26432
PEF 26424
GPK 26410
FVP 26406
AYR 26405
IFI 26399
TNG 26390
KAY 26387
NSD 26386
PNV 26386
IFT 26380
FSF 26378
PDT 26377
QTI 26376
PYL 26367
DFT 26354
VYS 26349
LIY 26347
AYS 26344
LTY 26326
GIY 26319
GKQ 26314
RKN 26305
IIF 26286
AQP 26277
FFS 26271
KEY 26259
GLH 26259
RKQ 26252
RYG 26251
ESQ 26241
EPT 26233
GNE 26222
FRR 26219
QKR 26210
ENT 26203
QKG 26200
VTQ 26200
RGY 26197
RSF 26194
GPI 26188
DRK 26178
DGP 26169
HTL 26165
RTT 26163
FES 26160
TTN 26153
YAS 26133
RLH 26121
NPT 26117
RFI 26110
TEQ 26109
ELH 26104
DIF 26078
AND 26069
TLH 26055
AME 26046
RFD 26030
NKS 26029
FRD 26027
YEK 26024
IFD 26024
SFK 26019
PDP 26010
MSS 25999
FTE 25993
DYI 25983
NES 25981
MEK 25980
THL 25979
QPS 25964
FIV 25957
LEM 25953
IDQ 25950
PFA 25943
QAF 25915
QQR 25900
VEY 25890
APQ 25886
GIQ 25883
KPD 25883
KGY 25883
QEQ 25852
VML 25849
AKF 25848
TNV 25847
EYV 25835
MLV 25823
FDP 25797
SYA 25792
NTG 25778
MKL 25771
KDP 25764
KSQ 25743
DKN 25742
KNP 25740
EYA 25718
QES 25710
TFE 25709
EYG 25692
SFR 25691
IVQ 25688
NKD 25677
EVY 25674
TDR 25672
ENR 25671
LMS 25664
VNR 25664
NGN 25658
ENN 25650
TPQ 25646
PPK 25645
QIR 25628
KGQ 25626
KTD 25625
GGH 25616
PQV 25604
FTT 25603
QQI 25603
GKY 25596
YVG 25595
YDA 25595
RML 25594
DYA 25586
RFR 25585
TSQ 25583
SDN 25572
TFT 25571
HAG 25560
NSP 25553
HLP 25535
HEL 25532
RSQ 25530
LKH 25520
SQT 25498
NIR 25491
GYE 25469
DDT 25467
LYP 25459
LSM 25456
HPE 25453
LMK 25445
SIQ 25443
IAY 25441
FET 25437
PKI 25437
VQI 25430
CLL 25429
VIQ 25417
IFE 25412
QRS 25405
ENF 25381
RQK 25380
IQV 25377
LCL 25367
IDY 25354
VYD 25348
RTK 25346
GRY 25345
TNI 25342
GPD 25330
KFE 25317
KRQ 25314
ERY 25311
FGP 25296
LYT 25293
QVD 25285
PNS 25277
PID 25276
SAY 25274
SML 25269
PKR 25268
FII 25267
DSN 25265
ASY 25257
SQK 25252
FFG 25250
YGE 25243
FKV 25241
RNR 25234
RKP 25230
VYE 25227
MSA 25220
RDP 25219
RQQ 25202
FEI 25195
DKP 25194
VHL 25188
HGA 25182
NKN 25176
DIQ 25158
QRQ 25158
RIF 25156
RNE 25153
VAM 25153
HAV 25127
DKR 25126
GYR 25126
FIN 25126
SLM 25111
FVN 25102
RYA 25074
LHP 25073
MLT 25064
IQG 25060
SFF 25059
PFI 25054
TQE 25050
KFK 25045
INQ 25032
RRN 25027
QYL 25022
KML 25011
FRV 25011
YAK 25007
EPP 25004
EFT 24996
STQ 24985
RIN 24984
VQQ 24971
RVQ 24948
FFA 24937
VVY 24934
DFK 24928
SYV 24924
QQE 24920
YVD 24913
ITQ 24898
KFS 24898
YKL 24887
YAD 24869
VAH 24862
HLI 24861
TKP 24852
NKT 24850
TRP 24850
AEH 24847
NEG 24842
FRG 24840
YVS 24835
RNS 24818
HIL 24812
AKY 24811
PQS 24801
FEN 24796
VYV 24793
VFK 24791
KGP 24790
YAV 24787
YSV 24777
ERN 24777
IYS 24768
MVE 24757
HLK 24749
GTN 24714
NET 24713
VDQ 24705
GDY 24694
SND 24687
RPI 24681
YSA 24672
LFQ 24667
YRE 24660
YAR 24654
FTD 24650
EIY 24650
QSE 24637
QGT 24633
ESN 24620
SQD 24617
MSK 24610
NKG 24606
RRY 24597
LTH 24581
VNN 24569
GNR 24557
NDD 24554
HGV 24549
KVQ 24541
PSN 24534
TQV 24529
FKS 24528
FSN 24481
NPN 24475
KFA 24469
KIQ 24467
GKF 24466
DML 24465
GND 24462
GYI 24442
IIQ 24422
EDN 24422
SVY 24421
MEA 24418
PLY 24395
KVY 24387
KNT 24380
EME 24351
PTK 24348
SQQ 24322
QPE 24314
NEN 24309
EYE 24301
LVM 24297
MKE 24290
PTR 24284
YFL 24282
MTL 24281
LHT 24276
NVR 24274
GTQ 24230
QRK 24225
TNE 24212
ARH 24208
YLQ 24192
YRG 24186
KNR 24171
NSR 24170
APF 24158
KAM 24157
FTP 24153
FAN 24145
KFV 24144
NDS 24144
ETQ 24132
LHV 24130
YTG 24124
NNV 24113
KFI 24103
LMD 24103
NNK 24096
GHG 24093
EQT 24080
VSY 24078
NAP 24077
DNS 24072
HLT 24063
PRI 24059
FRK 24025
QVP 24023
MAD 24023
YVV 24018
EMV 24017
NPG 23971
YGK 23970
EHG 23943
AIY 23941
QET 23939
LNY 23935
YEV 23930
TTF 23922
PDR 23919
FRS 23919
IGY 23918
RAN 23902
NVN 23899
AMR 23891
PPQ 23874
QID 23870
LYN 23862
MSG 23859
FTK 23858
IPR 23845
FKN 23834
SPN 23814
RSN 23814
SKF 23806
YIG 23801
LMV 23781
RPT 23761
DNE 23745
SKY 23744
GEY 23744
TQG 23743
TEP 23719
RGN 23707
TNT 23702
NSF 23700
YKE 23696
LYQ 23694
QQG 23690
TKN 23687
NTP 23680
TYG 23676
ITF 23673
PRT 23670
EYI 23662
QGD 23656
YDV 23650
SSH 23647
QSP 23644
GFF 23639
GVM 23637
GRQ 23634
NER 23631
RVN 23626
YVE 23616
PQE 23599
NRR 23598
AFN 23589
IEF 23584
YGR 23581
QKS 23580
GAM 23576
KDN 23574
NQI 23545
LIH 23537
TFI 23532
KQQ 23526
DVY 23525
KRN 23520
EDY 23514
MGV 23512
GFN 23505
FPA 23484
RTF 23480
YTA 23478
HSS 23470
PRD 23465
QPP 23459
NNA 23452
SPF 23447
KFD 23446
HTG 23431
DPG 23415
KQS 23413
TDF 23408
YPL 23407
KLH 23398
YGD 23361
GNF 23357
SFN 23338
QAP 23329
QSR 23328
SIY 23311
PTD 23310
DYE 23303
LHD 23292
QTS 23281
RQS 23269
KTN 23268
LCG 23263
FKR 23256
DTK 23251
FDT 23250
NKR 23244
FAQ 23238
GDQ 23234
YRA 23230
DPI 23228
MRL 23225
AYI 23206
LYI 23197
DSQ 23184
KEM 23175
IPN 23172
PQT 23168
AYD 23163
NRS 23158
AVH 23156
TGY 23122
YGT 23121
FSQ 23110
DTF 23098
DTR 23094
YEG 23092
DRP 23067
EPK 23063
TQS 23030
LDH 23023
NLY 23010
AMK 23007
IFK 23007
GTY 23003
FNA 22991
MDL 22985
QQP 22979
QDG 22968
YIA 22954
YID 22951
IQQ 22945
PVQ 22941
AFF 22940
KYI 22934
GHS 22929
LMR 22914
FIR 22909
VFR 22889
PHL 22881
KEP 22875
NRE 22855
TIQ 22849
RFT 22847
VQD 22833
DNP 22811
VEM 22805
AFP 22800
ASM 22800
EQD 22798
VYR 22796
YSE 22770
NDK 22769
SFP 22765
DDR 22762
NPI 22753
IYA 22742
PRK 22737
YIE 22724
YAI 22707
IYE 22693
IAH 22693
YDE 22681
DAY 22677
LHI 22667
NGQ 22664
PIK 22653
ANN 22653
RLM 22636
FTI 22624
VQP 22623
TNK 22609
RHG 22608
MSE 22598
RYR 22595
KDY 22589
RNK 22582
DRT 22578
SNR 22570
NGF 22559
VQT 22558
MAI 22553
RIQ 22548
DLH 22542
YIS 22541
SMA 22539
MKA 22535
NNG 22528
QED 22521
QGQ 22519
AAC 22512
REP 22499
RTD 22494
SHS 22487
TIF 22467
PFT 22466
DYS 22465
TQT 22463
FQL 22459
PIR 22449
SYE 22448
DKF 22438
SDY 22424
ILH 22423
LPH 22390
PVN 22388
SRY 22380
YDI 22379
SYI 22363
GYK 22358
HVA 22340
VMV 22328
IAM 22325
QKT 22324
EVM 22323
QTE 22323
NDG 22322
PNI 22303
FNS 22300
KPR 22294
YRR 22293
VKF 22292
NAQ 22291
VHG 22290
TEF 22283
EHA 22282
HPD 22278
DGY 22275
KND 22261
YKK 22258
RNP 22250
DIY 22244
FPD 22223
KYA 22215
ISY 22213
FPS 22199
LDM 22198
IYD 22198
MVV 22198
VFN 22192
QKQ 22190
KIY 22163
KRY 22154
PDF 22133
AHV 22131
RFK 22130
NAN 22119
RAY 22115
WLL 22112
PDK 22109
PLH 22109
VMG 22100
KPF 22095
KYS 22088
TDN 22079
PFG 22072
IQT 22067
MIL 22067
FIP 22049
QQS 22043
PQQ 22037
QNA 22020
LQF 22013
SGH 22002
MIA 22001
SMG 21993
VFP 21984
RAM 21980
PGH 21979
QST 21968
DNK 21967
MDE 21964
VHA 21961
EQF 21951
VPQ 21940
RMA 21939
MVG 21928
YVK 21915
YRD 21913
HDL 21912
PGN 21911
FKI 21910
FEQ 21909
PVY 21904
HGI 21902
QDE 21901
TFK 21889
GQD 21880
QIT 21874
KYV 21869
NNP 21868
DYD 21842
NNT 21829
TQI 21824
SGM 21821
SEY 21819
ARM 21818
ALC 21809
EPD 21804
YVP 21792
KNF 21792
LHK 21771
GAH 21770
MTA 21763
DEY 21763
QPQ 21760
NIF 21750
SHG 21747
HVD 21747
IGH 21731
EYD 21723
DDN 21686
FYL 21677
AQN 21677
FGN 21676
IQD 21665
DQE 21664
NNE 21660
DFR 21654
EMK 21653
LHQ 21647
YSI 21646
IFN 21643
YSR 21641
YSK 21630
RKF 21612
QGF 21611
NRT 21602
RFF 21601
NFV 21588
ASH 21581
MGI 21580
HSG 21579
QSQ 21567
GNN 21560
QFG 21552
YEI 21539
TPF 21532
FKT 21530
FNV 21527
GQQ 21522
YST 21517
NFG 21513
QVF 21508
YAT 21505
TAY 21503
ERM 21502
AHI 21500
NAF 21499
EDQ 21490
QAN 21476
APN 21474
QQK 21471
QSK 21468
DPQ 21465
FTR 21464
TRF 21458
KMA 21452
QHL 21434
TML 21432
DDY 21424
NKP 21422
TYS 21416
SAM 21416
FNE 21415
KYK 21413
CGK 21406
KSY 21382
NRK 21365
HKL 21358
YTS 21351
KLM 21347
DRY 21346
HGS 21344
YNL 21324
EFR 21324
EPR 21307
QNI 21296
PNP 21292
IYV 21285
EFF 21276
LFY 21233
LMT 21230
QRT 21204
ANQ 21203
YQL 21176
IQN 21172
GCG 21165
SNF 21163
NFI 21158
HIA 21141
QTP 21124
VSH 21110
YGF 21110
QML 21099
NPR 21097
RYV 21095
FPV 21089
GPN 21077
QDS 21070
NQA 21064
SSM 21063
QVQ 21061
RVY 21059
NDP 21052
GMS 21043
ESY 21033
MGS 21030
YKG 21025
VIY 21021
TLM 21004
YVT 21001
MIE 21000
HVV 20999
GYP 20980
RDY 20978
TVY 20975
LYF 20961
TQK 20957
TTQ 20939
AMS 20922
RQT 20921
ATY 20919
YKA 20916
DYG 20914
NFD 20912
RNT 20895
VYT 20891
DLM 20879
KQT 20870
HRA 20869
IEY 20868
YED 20856
DND 20843
VVM 20832
TPN 20827
FLH 20803
NRG 20795
TND 20790
GHT 20786
DQG 20780
YIK 20767
RDN 20765
VNF 20760
YDG 20751
FFD 20724
YKD 20721
NTE 20718
VME 20704
SYD 20698
EMG 20693
GMT 20686
QLY 20658
SQN 20633
GHI 20631
DSY 20616
AWL 20611
MPL 20603
NTK 20596
KKM 20592
ANF 20591
MKI 20576
YSD 20562
QNV 20559
YLF 20542
AMI 20540
VNQ 20527
MRE 20514
VGM 20511
IHL 20503
AYT 20502
TFR 20494
YPG 20489
QTR 20478
FQA 20463
SYR 20459
LQH 20458
EMI 20456
FDF 20454
DAM 20454
GVH 20453
VRY 20451
WLA 20445
DFF 20444
LAC 20438
YRV 20431
SYT 20428
NQV 20422
MKR 20416
IPQ 20412
CGG 20412
LGC 20406
HGK 20399
ENQ 20396
GEM 20387
SDQ 20386
IYR 20383
KPP 20377
NDN 20371
TRN 20362
ETN 20354
DMV 20353
EYK 20351
HQL 20349
MLQ 20342
FFI 20340
TNN 20329
FNI 20294
QNG 20292
NFE 20280
LWL 20274
NTD 20261
GHP 20233
AQF 20229
QRF 20228
VGH 20227
MVS 20224
ISH 20224
REY 20212
VFF 20199
KTY 20198
PEY 20183
MRA 20178
TAM 20175
NVF 20171
LMP 20170
PQI 20165
MEV 20147
SFQ 20143
KTQ 20137
QIQ 20127
TQR 20122
GPQ 20115
VQN 20114
RPK 20112
ADM 20094
ENY 20094
ACG 20094
IRF 20090
FLY 20078
FFE 20076
AHR 20060
MDA 20060
YVR 20055
MLI 20049
YRK 20044
FFV 20040
IQI 20034
IYK 20034
LTM 20029
PNT 20018
QRD 20004
MVK 20003
CLA 19974
SQF 19962
PGM 19947
YKV 19946
ILM 19939
GMI 19934
QIP 19930
PYA 19925
PFD 19911
FNK 19896
FGQ 19895
PDN 19885
MVD 19883
PGY 19871
VHV 19870
HSV 19870
MLP 19860
KQF 19852
IFP 19846
SPY 19844
AYK 19826
QKD 19824
HNL 19805
REM 19801
PSY 19798
IHA 19775
NEQ 19771
NHL 19767
LCA 19765
EEH 19756
HLQ 19754
CGS 19744
NFT 19742
QEN 19740
NGY 19727
VLC 19711
HAD 19689
MSD 19678
RHR 19676
STY 19672
IVY 19667
AMT 19661
RNF 19656
PTQ 19651
RSY 19650
PYI 19639
VPN 19629
DMA 19621
FDN 19608
RYS 19604
PYV 19604
LKM 19592
EYR 19581
EHI 19578
NDF 19577
VEH 19568
HSA 19567
FAF 19558
FND 19556
SHP 19555
IMA 19551
EGM 19542
NSQ 19539
YER 19534
PPD 19532
MNL 19531
EHV 19524
IFR 19520
NIQ 19511
FVF 19495
NDT 19481
VVH 19469
QQT 19464
RIY 19461
PAY 19456
YFS 19453
IHS 19444
APY 19444
HGD 19438
MAQ 19436
THG 19422
DRQ 19417
YIP 19411
MSR 19407
QTT 19397
CGL 19385
AHP 19379
GSM 19378
TYA 19375
RHA 19372
EYS 19354
TKQ 19350
RRH 19327
LRM 19325
QFA 19319
NEF 19306
DFN 19304
YVI 19304
GMD 19303
MSV 19302
DQS 19300
QIN 19292
RMG 19289
RYI 19285
QPI 19282
TMA 19281
EPF 19279
YDK 19267
PKN 19260
REH 19241
NTN 19237
VTY 19231
LNH 19230
PFE 19217
SHA 19208
TYE 19207
PFF 19204
HIE 19204
SNQ 19199
QDK 19195
QSD 19189
NPF 19186
TRQ 19177
YDD 19176
EAH 19174
HIG 19174
ACL 19170
KDQ 19161
QPT 19153
YIV 19151
AFQ 19149
LMI 19143
HPS 19138
PYS 19128
AHS 19127
IKF 19125
YPE 19112
HAI 19104
RND 19091
VCG 19089
IPY 19073
FEP 19072
FQE 19072
VYI 19071
YRS 19063
MER 19056
PIF 19043
YES 19035
MTE 19029
TQQ 19012
HLN 19009
MIG 19005
KNY 19002
NFK 18994
DKQ 18989
NRF 18984
VFQ 18983
NFA 18963
HEA 18963
FKP 18962
QPD 18955
QTK 18954
LQY 18954
SMV 18946
PLM 18937
FGY 18933
YPA 18932
ETY 18930
YSP 18925
FRN 18920
ACA 18912
YPD 18900
DFP 18892
NEP 18886
DNT 18877
VPY 18875
YTI 18864
SYK 18863
GIH 18861
QNS 18832
VYK 18828
SCS 18799
SAH 18788
HAR 18782
YYL 18781
GPF 18778
KMK 18777
HPG 18775
CSS 18775
KYD 18773
NYI 18771
YET 18765
FFT 18765
HAE 18754
VKY 18751
FNG 18738
RKY 18738
VMS 18734
RPQ 18727
IIY 18726
TDY 18709
TGH 18708
EQP 18706
MVR 18693
QEF 18673
AYP 18665
HVG 18654
RAH 18623
RFP 18622
HPA 18622
MGE 18617
YDS 18613
NQS 18610
FYG 18595
AHE 18591
EQN 18584
GWL 18560
LLW 18558
RDQ 18556
CLS 18553
MPG 18549
GHR 18545
FQG 18538
DEM 18536
QGP 18533
HGR 18527
RYE 18522
HAS 18521
GME 18519
DKY 18517
DPF 18517
HEV 18513
IML 18512
NRP 18503
AMD 18503
HVS 18502
KPQ 18493
YIT 18492
HIS 18489
NPQ 18486
FFK 18482
QSF 18474
KYE 18470
QVN 18470
YTV 18469
TKF 18469
DYR 18461
YGP 18446
VHS 18436
RQP 18435
FRP 18434
KFR 18433
PNK 18425
GSH 18423
MKV 18423
FNP 18416
QRP 18413
TAH 18407
RIH 18403
MLN 18401
GRH 18387
MSI 18384
YQA 18383
FQK 18376
TFN 18372
DNN 18371
EYF 18369
PFP 18361
HVE 18358
SHV 18356
NTF 18350
AGC 18339
NRD 18333
AFY 18330
KHG 18318
AIM 18309
TQD 18292
EGH 18264
SVM 18247
DHV 18246
HTA 18245
GFQ 18240
KFT 18239
FIF 18235
HGE 18229
TFP 18228
LVC 18221
QGN 18220
LCS 18218
YFG 18216
SYF 18215
TSY 18207
PTF 18207
MTG 18202
MST 18200
NKF 18193
IYN 18193
DNF 18186
DTN 18180
LSC 18170
SLC 18165
PPI 18156
PQD 18153
NQE 18152
KPY 18149
AKH 18146
MRR 18145
IKY 18143
MTS 18141
KKH 18137
DRN 18128
IQP 18123
NVQ 18120
MTD 18117
INF 18113
VHR 18112
GMP 18112
ATM 18112
SHR 18099
IVH 18090
PRF 18085
KYR 18078
IYT 18071
MVT 18058
FSY 18056
VTH 18055
PQR 18044
KNQ 18044
IHT 18036
YKS 18031
LHN 18025
TQP 18022
TNR 18022
NND 18013
QAM 17990
MEG 17971
QFE 17967
IHR 17958
ITY 17956
RPF 17947
VMD 17935
QFS 17916
GNY 17916
QIF 17908
EMR 17903
YGN 17898
FNT 17892
CAA 17890
QFV 17882
IHG 17880
NRN 17865
IFF 17862
GQN 17854
YKI 17849
HPV 17836
QDD 17826
MIK 17821
YTP 17820
MTV 17810
YLH 17792
YIR 17790
RTQ 17782
MDV 17781
QDP 17771
RYD 17770
NLH 17761
EFN 17752
YAP 17741
AYQ 17736
YRI 17734
SCL 17730
YII 17722
GFY 17719
DVM 17710
HRV 17703
HFL 17694
MES 17688
ATH 17686
KEH 17685
SMS 17673
NNR 17668
CAL 17662
FRT 17660
AKM 17660
PDY 17660
AYF 17658
AIH 17651
MTT 17647
YAQ 17644
LMN 17640
TIY 17637
RWL 17634
NPP 17633
NQK 17632
FNN 17628
YTT 17619
HVI 17614
DHG 17612
KPN 17612
MEI 17611
FTQ 17608
FTN 17598
HID 17579
WLG 17575
NYS 17572
DYF 17561
GYN 17558
YIN 17555
GLC 17554
VHP 17540
NQT 17531
GYQ 17527
IEH 17524
DYT 17508
LMQ 17505
TGM 17501
YNA 17501
YKN 17500
VRH 17498
YDR 17494
DYK 17493
PIN 17489
MGK 17478
PML 17469
SME 17468
PTN 17464
FRI 17463
QKN 17459
SFY 17452
SHI 17450
VDH 17450
DHI 17449
TYV 17439
FVQ 17431
CSL 17430
HTV 17418
GRM 17416
VSM 17415
KYF 17413
DQK 17407
NYG 17400
FQS 17391
HRD 17380
HGT 17378
FDQ 17362
YQG 17356
YTD 17346
YPS 17324
FTF 17321
NKY 17320
NTR 17319
QLH 17319
MAP 17315
EIM 17312
RQF 17301
IGM 17294
DQR 17285
MDG 17261
VDM 17254
SEM 17244
IYI 17243
LHF 17235
YSF 17218
RNN 17209
MPV 17204
CGA 17200
EFP 17194
GEH 17189
TFF 17179
ELC 17165
YNI 17165
KMV 17162
GHE 17155
QFI 17155
MGD 17151
EFY 17151
LYY 17121
CLG 17115
YDP 17109
TYD 17101
NQR 17100
NGP 17097
FIQ 17093
PQK 17081
KFN 17080
MDK 17078
DNR 17075
RMV 17070
YTE 17057
YEN 17051
GGC 17051
KGM 17046
IMG 17045
EKH 17022
THS 17021
YAN 17011
EPQ 17007
RRM 17005
SVH 17004
VNY 16986
DFQ 16973
HRS 16969
TPY 16964
MGR 16963
LPM 16950
QKP 16940
GMK 16920
EDM 16919
MVI 16918
ITH 16912
KQD 16907
PDQ 16904
GYF 16902
NIY 16891
GQF 16891
NDR 16890
LGW 16884
HRR 16880
QNK 16874
YVN 16865
RGM 16851
EHP 16844
GDM 16844
KRM 16826
KAH 16824
MID 16814
MQL 16812
VYN 16804
SMI 16782
QSN 16780
PIY 16775
FYS 16772
FDY 16762
MED 16761
MDI 16756
MKS 16749
PRN 16746
QAY 16743
TVM 16742
EYT 16740
MIS 16735
WLR 16733
MKD 16733
FYA 16730
SWL 16728
KHI 16726
DQD 16714
FPI 16711
HTS 16710
QLM 16704
EVH 16698
SNY 16682
MKT 16676
FKQ 16668
PHG 16655
PYG 16627
YPV 16614
SSC 16610
LIM 16604
GKH 16604
TYR 16603
EWL 16600
EMS 16597
HSR 16577
YFA 16572
RQD 16571
GMR 16566
ICL 16565
RYK 16562
FPP 16551
FPT 16551
FNR 16543
MGF 16540
YDT 16539
IRY 16538
PPF 16534
RSH 16533
NNF 16531
IME 16531
SYP 16521
VMT 16519
ADH 16518
MAN 16515
TYT 16510
SYN 16509
QNE 16508
LAW 16503
KVM 16499
SIH 16496
TFQ 16491
QGY 16490
RHV 16486
QTQ 16484
HIV 16476
MRV 16475
ESM 16470
DTY 16461
DDQ 16461
KGH 16460
RVM 16456
YNS 16455
QDT 16450
VYP 16445
NQG 16432
DAH 16429
KQN 16426
NML 16419
TDQ 16417
DFY 16416
GSC 16411
NKQ 16408
SEH 16401
VIH 16400
TEY 16396
EQY 16394
PFR 16391
LCR 16389
PAM 16376
FPK 16374
PND 16371
YLY 16370
KFF 16357
LCD 16356
PNE 16353
VMK 16349
FRQ 16341
FQR 16339
ANY 16339
QYG 16332
PEM 16331
TSH 16326
DQT 16325
RTY 16315
EFQ 16304
VCL 16301
ERH 16297
MTK 16289
LCE 16286
YTR 16281
CGV 16280
PIQ 16271
PKQ 16269
MPA 16262
YKR 16245
MRK 16231
IYP 16231
HSI 16224
MAF 16221
KYN 16221
FFN 16209
RKH 16208
PAH 16205
RMK 16204
TKY 16201
INY 16196
GIM 16190
RVH 16186
HVT 16185
QPK 16169
YRT 16168
QDR 16157
AMQ 16155
DMI 16151
GTM 16139
PNR 16134
IIH 16132
YSN 16132
FEF 16117
NYV 16105
HRG 16091
YYG 16085
DTQ 16082
QFD 16081
QMA 16080
IRH 16080
RYF 16074
KMS 16064
PRQ 16061
RFN 16047
RTN 16033
DPY 16012
RHI 16008
GNQ 16005
VHT 16000
NSY 15998
HDV 15981
YQQ 15976
HEE 15975
AQY 15970
KYP 15969
ALW 15948
HQA 15944
YRQ 15943
DGM 15942
QRY 15942
PKF 15927
NFR 15925
PYE 15907
TVH 15900
YFV 15899
RSM 15895
CLE 15894
MPS 15882
ECL 15879
HRI 15878
YKT 15873
AMN 15869
YQE 15859
MPE 15853
VHE 15849
PEH 15846
EHS 15846
FHL 15842
RGH 15841
NAY 15840
QPR 15839
AHD 15835
IDH 15832
PFK 15826
NQQ 15819
STH 15809
FQV 15808
PYT 15803
RHS 15791
FPR 15782
CLV 15781
HSE 15781
RYP 15776
PVM 15774
HFG 15774
KHK 15764
HLF 15761
LFH 15756
AHK 15742
MIV 15741
YNK 15737
QNP 15727
YGQ 15715
HEI 15706
EQM 15704
PMA 15693
VMP 15691
HSP 15691
YTK 15676
RHP 15674
NYD 15673
QTD 15670
NVY 15670
CVL 15666
YFE 15663
QDF 15662
NNQ 15660
TNF 15658
AVC 15656
MIT 15641
WLE 15640
KHA 15630
GCL 15629
GKM 15615
RTH 15610
EMT 15609
AQM 15606
KQP 15601
AAW 15597
VQF 15594
MET 15591
TYK 15574
DMG 15568
DQP 15562
TYI 15559
KYT 15543
YFK 15543
VMR 15540
TLC 15538
ECG 15529
HVP 15525
HAP 15511
ESH 15505
EIH 15497
TTY 15497
DIH 15497
RPN 15487
RNQ 15486
QYA 15481
GTH 15481
FYE 15481
CSA 15481
MSF 15474
MQA 15474
YPI 15470
PYR 15465
QEP 15462
MNA 15458
MKG 15457
GCS 15453
VKH 15452
MTP 15448
HHL 15444
KQY 15440
IVM 15437
IEM 15437
WLS 15432
FAY 15431
RKM 15428
KHV 15424
YNE 15418
QNR 15418
AHT 15416
DNQ 15412
CSG 15405
SRH 15399
FFR 15398
FSH 15394
IHV 15368
RYT 15367
THT 15366
DVH 15353
AYN 15348
IFQ 15341
KMI 15323
YFD 15322
HDA 15320
YNG 15317
ETM 15313
MTI 15304
QRN 15296
IHE 15292
TMG 15291
MEN 15291
SMD 15288
SRM 15286
IYQ 15281
YGY 15261
MDS 15260
MRS 15227
KIH 15223
HII 15221
QQN 15220
QKF 15204
DGH 15204
KSH 15195
GQM 15194
DYY 15193
AWA 15192
PPH 15189
MTR 15187
HAK 15166
ISM 15164
DWL 15164
SQY 15163
MRD 15162
FYD 15161
VFY 15146
WAL 15143
KMG 15138
FQQ 15138
GVC 15136
SHT 15135
PHV 15130
MNI 15128
YSQ 15127
VPM 15125
DME 15105
VHI 15101
IHP 15091
YNV 15089
SIM 15084
TRY 15084
GHK 15082
QKY 15062
DQQ 15061
APH 15056
YQV 15043
KFP 15038
VYQ 15031
HEG 15030
QNT 15019
YFT 15017
EYQ 15014
TNQ 15012
FFP 14998
YRN 14978
LCV 14975
HKK 14968
HIT 14949
KRH 14940
NYT 14929
ACV 14924
FYT 14921
HSD 14913
PTY 14903
DYP 14898
VVC 14889
VCS 14886
TIH 14876
HYL 14867
IMK 14865
QEM 14862
NDY 14859
HIK 14847
NFF 14843
SCG 14826
TSM 14825
SKM 14821
SMK 14821
GHF 14812
NYE 14809
PHI 14808
PRY 14798
RFQ 14795
PYP 14784
HAT 14781
PHS 14780
DEH 14776
YQR 14774
IMD 14771
YNP 14751
THA 14750
NRQ 14750
HDI 14746
MRG 14738
HKA 14735
WLV 14729
QNQ 14729
EPY 14719
FGH 14702
RMR 14700
RME 14700
YEQ 14696
MKN 14695
MSQ 14683
VMI 14671
PSH 14670
NYA 14666
YDF 14658
IDM 14657
HVR 14656
THP 14644
NEY 14633
HIP 14622
WLK 14603
ENM 14587
CAV 14583
NLM 14582
FYR 14582
EHE 14577
NQN 14575
KME 14568
QFK 14566
HDG 14564
CLR 14546
DQF 14539
NDQ 14538
FYK 14536
PVH 14535
HGF 14535
YFI 14528
GDH 14521
MIR 14517
DPP 14515
GYY 14506
RPY 14502
YFR 14502
DYQ 14495
MSN 14494
ILC 14488
VHD 14482
NFN 14479
QTF 14474
RFY 14470
GCA 14466
KTH 14466
VTM 14459
MLF 14459
FHP 14458
WLD 14457
PPN 14455
MDD 14444
RNY 14444
RYQ 14436
TQN 14436
WAA 14433
ACE 14431
MKQ 14430
YQK 14426
HKV 14425
DNY 14424
QNN 14416
GHD 14403
LTC 14398
FLM 14398
CVA 14398
QQF 14396
PHA 14393
LNM 14391
RLC 14390
PNN 14383
YRP 14381
PFY 14380
AFH 14371
ICG 14364
VAC 14363
SLW 14354
VRM 14353
NQP 14346
NPY 14341
YDN 14336
THI 14332
HKI 14330
MSP 14328
FQT 14320
MGT 14311
KSM 14302
QVY 14302
SYQ 14294
QPF 14285
PMV 14277
TYN 14273
MEQ 14272
HPT 14272
LSW 14265
VCA 14240
GQY 14218
MII 14215
TMS 14210
EAC 14209
VWL 14207
IHI 14207
MQE 14198
HDE 14191
FQN 14190
NQD 14181
CVV 14181
GAC 14176
CLP 14168
PHP 14167
YQS 14165
HFS 14157
KIM 14153
HIR 14153
HER 14152
LQM 14151
LHH 14150
QEY 14145
AIC 14143
GPM 14139
GPY 14139
RCL 14136
FFF 14093
FNQ 14092
SHE 14075
DHA 14074
QHG 14065
QQD 14056
RQN 14043
FPQ 14040
DHP 14024
YQP 14018
QSY 14016
VYF 14004
DCL 13999
MNK 13997
MFL 13995
SHD 13993
YNN 13989
VIM 13984
TQF 13978
YAF 13975
FQD 13974
QFT 13964
AHF 13956
HFD 13949
VKM 13940
LCK 13939
EHF 13939
NFP 13929
CLD 13916
LIC 13916
QHA 13908
NMA 13899
MNE 13894
FAH 13888
EMD 13887
PQN 13885
MFG 13877
NAM 13874
EPN 13861
MDR 13858
MPI 13857
DIM 13855
EYY 13845
ASC 13844
IKH 13840
GIC 13817
AQH 13812
STM 13811
QYS 13808
AMP 13806
SMT 13798
KVH 13793
YQI 13789
FPF 13785
FHG 13782
KHS 13778
DKM 13774
YDY 13773
RDH 13767
MRI 13763
DSH 13759
YVF 13758
HFV 13751
CLK 13746
YYS 13742
FPN 13742
NGH 13731
FRF 13726
FQP 13716
HNG 13706
KDM 13698
HVK 13696
PYK 13691
HST 13691
CAG 13644
SAC 13640
VPH 13638
IQF 13633
GGW 13625
PQF 13625
NNY 13621
HRE 13616
TRH 13605
TME 13602
IMS 13601
LFM 13596
SDM 13575
TEM 13570
HGN 13569
CDL 13567
MVN 13561
LHY 13561
TMV 13556
SGC 13552
TYP 13550
NTQ 13545
HFA 13544
AGW 13538
IPH 13528
QTN 13516
LRC 13512
SMR 13509
HSK 13503
YPT 13499
ACS 13497
NRY 13494
GFH 13492
SPH 13489
QYV 13487
DRM 13478
RHE 13476
THV 13469
IMT 13464
CGI 13464
YHL 13454
QFR 13450
RLW 13447
LYH 13442
PNF 13441
IYF 13435
DMD 13427
DDM 13422
RIM 13420
VIC 13412
QMV 13393
YNF 13388
EHR 13366
PYF 13365
HTP 13338
QNF 13337
CSV 13319
NYK 13318
CRL 13313
LFC 13312
YSY 13309
NYF 13306
ANM 13304
FMG 13301
FNF 13283
DSM 13282
VMN 13278
DYN 13273
SHF 13271
NTY 13269
HTI 13268
HKE 13267
NYR 13260
SKH 13252
YEP 13252
YFN 13246
SYY 13245
HSF 13244
TYQ 13236
MRT 13235
FYV 13230
TNY 13218
DMS 13216
HQR 13216
RMS 13213
LDW 13211
VSC 13201
KLC 13200
CLI 13187
FYN 13183
TMD 13170
IPM 13152
HEK 13146
YVQ 13144
AYY 13134
SDH 13133
YQT 13131
QQH 13131
PKY 13118
YRY 13113
CAS 13093
HKG 13076
YEF 13075
INH 13071
SVC 13064
GCV 13064
FEY 13054
TCL 13051
GLW 13040
SMP 13035
IFY 13032
KFY 13030
YYD 13025
DLC 13012
FIY 13007
HHH 12989
EGC 12984
LCT 12979
YND 12973
RQM 12973
QYR 12968
GMN 12965
ICS 12963
FQI 12954
LWA 12952
QDQ 12949
PMG 12949
CEE 12945
FML 12931
CGT 12929
EDH 12923
HLH 12913
IHD 12912
QYI 12911
MNS 12896
KMR 12894
IMV 12868
IHQ 12851
LDC 12848
NHS 12843
EHK 12839
QDN 12831
RYN 12829
NHP 12829
HRK 12825
QIY 12821
MDT 12811
CEL 12807
KNM 12798
SCA 12790
AFM 12787
PPY 12783
FVY 12781
YKP 12777
IAC 12757
MNV 12752
MQR 12751
RDM 12748
GQH 12746
MIP 12736
CVG 12730
PSM 12726
HAF 12719
MTN 12718
KTM 12714
KHR 12713
EEC 12697
SHK 12691
TIM 12684
PYD 12683
NIH 12680
TPH 12676
KMD 12658
TWL 12652
VGC 12646
GWV 12645
HPF 12641
QGH 12638
SFH 12629
RYY 12623
VNH 12622
KWL 12619
NMV 12616
